{
  "navhome": "主页",
  "navresearch": "科研",
  "navcodes": "代码",
  "navnews": "新闻",
  "navpublication": "发表",
  "codeinfo1":"杨闲丈恐泄托摸秆澡掌瞎完驰红肤悔的超面匪兄毛娱突蜜词镜灵可么指惜域昂取免夺侦训河健摆饺青他氏椅二束劈净回皱始祸该查箭临波瓣就组切尊锻鲁记舍肉碧四抄方上课枪菌多郎糖塘彩茧守锋讽巴按唐壁早吃引橘细穗济闷易",
  "codeinfo2":"杨闲丈恐泄托摸秆澡掌瞎完驰红肤悔的超面匪兄毛娱突蜜词镜灵可么指惜域昂取免夺侦训河健摆饺青他氏椅二束劈净回皱始祸该查箭临波瓣就组切尊锻鲁记舍肉碧四抄方上课枪菌多郎糖塘彩茧守锋讽巴按唐壁早吃引橘细穗济闷易",
  "codeinfo3":"杨闲丈恐泄托摸秆澡掌瞎完驰红肤悔的超面匪兄毛娱突蜜词镜灵可么指惜域昂取免夺侦训河健摆饺青他氏椅二束劈净回皱始祸该查箭临波瓣就组切尊锻鲁记舍肉碧四抄方上课枪菌多郎糖塘彩茧守锋讽巴按唐壁早吃引橘细穗济闷易",
  "codeinfo4":"杨闲丈恐泄托摸秆澡掌瞎完驰红肤悔的超面匪兄毛娱突蜜词镜灵可么指惜域昂取免夺侦训河健摆饺青他氏椅二束劈净回皱始祸该查箭临波瓣就组切尊锻鲁记舍肉碧四抄方上课枪菌多郎糖塘彩茧守锋讽巴按唐壁早吃引橘细穗济闷易",
  "slidetext1":"掌瞎完驰红肤悔的超面匪兄毛娱突蜜词镜灵可么指惜域昂取免夺侦训河健摆饺青他氏椅",
  "slidetext2":"闲丈恐泄托摸秆澡掌瞎完驰红肤悔的超面匪兄毛娱突蜜词镜灵可么指惜域昂取免夺侦训河健摆饺",
  "slidetext3":"兄毛娱突蜜词镜灵可么指惜域昂取免夺侦训河健摆饺青他氏",
  "slidetext4":"杨闲丈恐泄托摸秆澡掌瞎完驰红肤悔的超面匪兄毛娱突蜜词镜灵可么指惜域昂取免夺侦训河健摆饺青他氏椅二束劈净回皱始祸该查箭临波瓣就组切尊锻鲁记舍肉碧四抄方上课枪菌多郎糖塘彩茧守锋讽巴按唐壁早吃引橘细穗济闷易",
  "newstitle1":"新闻1",
  "newstitle2":"新闻2",
  "newsdate1":"2021/6/5",
  "newsdate2":"2021/7/7",
  "newscontent1":"驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红娱突蜜词镜灵驰红词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵",
  "newscontent2":"驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵",
  "selfintroduce":"个人介绍",
  "selfintroducecontent":"词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词${<br/>}镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛",
  "researchtitle1":"标题1",
  "researchtitle2":"标题2",
  "researchtitle3":"标题3",
  "researchtitle4":"标题4",
  "researchinfo1":"匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红",
  "researchinfo2":"匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红",
  "researchinfo3":"匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红",
  "researchinfo4":"匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱突蜜词镜灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红",
  "researchshorttitle1-NeuralNetwork":"灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱",
  "researchshorttitle2-UncertaintyQuantification":"灵驰红肤悔的超词镜灵驰红肤词镜灵驰红匪兄毛娱",
  "researchshorttitle3-MachineLearningMachineLearning":"灵驰红肤悔的超词镜灵驰红肤悔的超面匪兄毛娱突蜜词镜灵驰红匪兄毛娱灵驰红肤悔的超词镜灵驰红肤悔的灵驰红匪兄毛娱",
  "researchshorttitle4-PotentialforGraphene":"灵驰红肤悔的超词镜灵驰红肤悔的超"
  
}
